src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросsntUploadRequest_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:sntUploadRequest>
         <sessionId>[sessionId]</sessionId>
         <sntInfoList>[uFormSet]</sntInfoList>
         <x509Certificate>[x509Certificate]</x509Certificate>
      </v1:sntUploadRequest>
   </soapenv:Body>
</soapenv:Envelope>
